[
  {
    "text": "Tolong pesan es teh dan mie ayam atas nama Maya."
  },
  {
    "text": "Tolong pesan bakso urat dan nasi goreng atas nama Rahma."
  },
  {
    "text": "Tolong pesan bakso urat dan es teh atas nama Wawan."
  },
  {
    "text": "Tolong pesan bakso dan sate atas nama Rizky."
  },
  {
    "text": "Tolong pesan es jeruk dan bakso urat atas nama Joko."
  },
  {
    "text": "Tolong pesan cumi goreng dan sate atas nama Nina."
  },
  {
    "text": "Tolong pesan mie ayam dan air mineral atas nama Bagus."
  },
  {
    "text": "Tolong pesan cumi goreng dan bakso atas nama Zaki."
  },
  {
    "text": "Tolong pesan es jeruk dan es teh atas nama Melati."
  },
  {
    "text": "Tolong pesan es jeruk dan sate atas nama Agus Salim."
  },
  {
    "text": "Tolong pesan es jeruk dan cumi goreng atas nama Mega."
  },
  {
    "text": "Tolong pesan mie ayam dan air mineral atas nama Dewi."
  },
  {
    "text": "Tolong pesan mie ayam dan bakso urat atas nama Silvi."
  },
  {
    "text": "Tolong pesan es teh dan air mineral atas nama Salsa."
  },
  {
    "text": "Tolong pesan cumi goreng dan nasi goreng atas nama Lina."
  },
  {
    "text": "Tolong pesan mie ayam dan es teh atas nama Nova."
  },
  {
    "text": "Tolong pesan sate dan bakso urat atas nama Ali."
  },
  {
    "text": "Tolong pesan mie ayam dan sate atas nama Siti."
  },
  {
    "text": "Tolong pesan es teh dan air mineral atas nama Bayu."
  },
  {
    "text": "Tolong pesan es teh dan cumi goreng atas nama Reza."
  },
  {
    "text": "Tolong pesan sate dan mie ayam atas nama Andi Pratama."
  },
  {
    "text": "Tolong pesan bakso dan air mineral atas nama Rangga."
  },
  {
    "text": "Tolong pesan cumi goreng dan bakso atas nama Rafi."
  },
  {
    "text": "Tolong pesan nasi goreng dan bakso atas nama Rizky."
  },
  {
    "text": "Tolong pesan sate dan cumi goreng atas nama Pak Dedi."
  },
  {
    "text": "Tolong pesan cumi goreng dan mie ayam atas nama Gilang."
  },
  {
    "text": "Tolong pesan es jeruk dan bakso urat atas nama Lina."
  },
  {
    "text": "Tolong pesan bakso dan mie ayam atas nama Farah."
  },
  {
    "text": "Tolong pesan mie ayam dan bakso atas nama Melati."
  },
  {
    "text": "Tolong pesan cumi goreng dan bakso atas nama Dewi."
  },
  {
    "text": "Tolong pesan nasi goreng dan bakso urat atas nama Nova."
  },
  {
    "text": "Tolong pesan mie ayam dan es jeruk atas nama Joko."
  },
  {
    "text": "Tolong pesan air mineral dan cumi goreng atas nama Rina."
  },
  {
    "text": "Tolong pesan mie ayam dan es teh atas nama Bayu."
  },
  {
    "text": "Tolong pesan es teh dan nasi goreng atas nama Reza."
  },
  {
    "text": "Tolong pesan es teh dan bakso atas nama Bella."
  },
  {
    "text": "Tolong pesan nasi goreng dan bakso urat atas nama Ardi."
  },
  {
    "text": "Tolong pesan es jeruk dan air mineral atas nama Bella."
  },
  {
    "text": "Tolong pesan es jeruk dan bakso atas nama Nova."
  },
  {
    "text": "Tolong pesan bakso urat dan air mineral atas nama Fina."
  },
  {
    "text": "Tolong pesan es teh dan es jeruk atas nama Rangga."
  },
  {
    "text": "Tolong pesan bakso urat dan cumi goreng atas nama Joko."
  },
  {
    "text": "Tolong pesan es teh dan bakso urat atas nama Tari."
  },
  {
    "text": "Tolong pesan air mineral dan nasi goreng atas nama Mega."
  },
  {
    "text": "Tolong pesan mie ayam dan es teh atas nama Tasya."
  },
  {
    "text": "Tolong pesan nasi goreng dan bakso urat atas nama Maya."
  },
  {
    "text": "Tolong pesan sate dan nasi goreng atas nama Pak Dedi."
  },
  {
    "text": "Tolong pesan bakso urat dan cumi goreng atas nama Tasya."
  },
  {
    "text": "Tolong pesan bakso urat dan bakso atas nama Sari."
  },
  {
    "text": "Tolong pesan es jeruk dan nasi goreng atas nama Andi Pratama."
  }
]