[
  {
    "text": "Saya mau pesan es teh dan mie ayam atas nama Melati, bayar pakai tunai."
  },
  {
    "text": "Saya mau pesan nasi goreng dan bakso atas nama Salsa, bayar pakai Cash on Delivery."
  },
  {
    "text": "Saya mau pesan es jeruk dan bakso atas nama Dinda, bayar pakai QRIS."
  },
  {
    "text": "Saya mau pesan air mineral dan mie ayam atas nama Hendra, bayar pakai kartu debit."
  },
  {
    "text": "Saya mau pesan nasi goreng dan es teh atas nama Mega, bayar pakai QRIS."
  },
  {
    "text": "Saya mau pesan es teh dan mie ayam atas nama Siti, bayar pakai transfer bank."
  },
  {
    "text": "Saya mau pesan bakso urat dan es teh atas nama Rangga, bayar pakai kartu kredit."
  },
  {
    "text": "Saya mau pesan mie ayam dan es jeruk atas nama Rafi, bayar pakai ShopeePay."
  },
  {
    "text": "Saya mau pesan nasi goreng dan sate atas nama Mega, bayar pakai kartu debit."
  },
  {
    "text": "Saya mau pesan mie ayam dan bakso atas nama Nadia, bayar pakai QRIS."
  },
  {
    "text": "Saya mau pesan air mineral dan sate atas nama Dewi, bayar pakai QRIS."
  },
  {
    "text": "Saya mau pesan bakso urat dan es teh atas nama Budi, bayar pakai QRIS."
  },
  {
    "text": "Saya mau pesan mie ayam dan es teh atas nama Siti, bayar pakai GoPay."
  },
  {
    "text": "Saya mau pesan bakso urat dan nasi goreng atas nama Rangga, bayar pakai tunai."
  },
  {
    "text": "Saya mau pesan bakso urat dan sate atas nama Nadia, bayar pakai GoPay."
  },
  {
    "text": "Saya mau pesan bakso dan bakso urat atas nama Mega, bayar pakai kartu kredit."
  },
  {
    "text": "Saya mau pesan bakso dan nasi goreng atas nama Dinda, bayar pakai Dana."
  },
  {
    "text": "Saya mau pesan es jeruk dan nasi goreng atas nama Bu Susi, bayar pakai Dana."
  },
  {
    "text": "Saya mau pesan nasi goreng dan cumi goreng atas nama Joko, bayar pakai Dana."
  },
  {
    "text": "Saya mau pesan es jeruk dan bakso atas nama Silvi, bayar pakai transfer bank."
  },
  {
    "text": "Saya mau pesan mie ayam dan cumi goreng atas nama Siti, bayar pakai Dana."
  },
  {
    "text": "Saya mau pesan bakso urat dan es jeruk atas nama Bu Susi, bayar pakai Cash on Delivery."
  },
  {
    "text": "Saya mau pesan es teh dan nasi goreng atas nama Bagus, bayar pakai GoPay."
  },
  {
    "text": "Saya mau pesan es teh dan cumi goreng atas nama Rangga, bayar pakai transfer bank."
  },
  {
    "text": "Saya mau pesan sate dan es teh atas nama Andi Pratama, bayar pakai tunai."
  },
  {
    "text": "Saya mau pesan nasi goreng dan air mineral atas nama Rafi, bayar pakai QRIS."
  },
  {
    "text": "Saya mau pesan sate dan air mineral atas nama Dinda, bayar pakai QRIS."
  },
  {
    "text": "Saya mau pesan mie ayam dan es jeruk atas nama Dewi, bayar pakai QRIS."
  },
  {
    "text": "Saya mau pesan bakso urat dan sate atas nama Arman, bayar pakai Cash on Delivery."
  },
  {
    "text": "Saya mau pesan nasi goreng dan air mineral atas nama Fajar, bayar pakai GoPay."
  },
  {
    "text": "Saya mau pesan es jeruk dan mie ayam atas nama Tari, bayar pakai OVO."
  },
  {
    "text": "Saya mau pesan es jeruk dan sate atas nama Lina, bayar pakai OVO."
  },
  {
    "text": "Saya mau pesan nasi goreng dan air mineral atas nama Gilang, bayar pakai OVO."
  },
  {
    "text": "Saya mau pesan air mineral dan sate atas nama Budi, bayar pakai transfer bank."
  },
  {
    "text": "Saya mau pesan es teh dan bakso urat atas nama Indra, bayar pakai OVO."
  },
  {
    "text": "Saya mau pesan air mineral dan cumi goreng atas nama Desi, bayar pakai QRIS."
  },
  {
    "text": "Saya mau pesan bakso urat dan es jeruk atas nama Lina, bayar pakai GoPay."
  },
  {
    "text": "Saya mau pesan mie ayam dan bakso urat atas nama Farah, bayar pakai kartu kredit."
  },
  {
    "text": "Saya mau pesan cumi goreng dan mie ayam atas nama Maya, bayar pakai QRIS."
  },
  {
    "text": "Saya mau pesan es jeruk dan nasi goreng atas nama Tari, bayar pakai OVO."
  },
  {
    "text": "Saya mau pesan air mineral dan bakso urat atas nama Bagus, bayar pakai Dana."
  },
  {
    "text": "Saya mau pesan bakso urat dan es jeruk atas nama Ali, bayar pakai OVO."
  },
  {
    "text": "Saya mau pesan cumi goreng dan bakso atas nama Maya, bayar pakai Cash on Delivery."
  },
  {
    "text": "Saya mau pesan mie ayam dan bakso atas nama Fajar, bayar pakai GoPay."
  },
  {
    "text": "Saya mau pesan bakso urat dan air mineral atas nama Nadia, bayar pakai Dana."
  },
  {
    "text": "Saya mau pesan es jeruk dan mie ayam atas nama Desi, bayar pakai kartu debit."
  },
  {
    "text": "Saya mau pesan air mineral dan sate atas nama Nova, bayar pakai tunai."
  },
  {
    "text": "Saya mau pesan es jeruk dan bakso atas nama Fajar, bayar pakai transfer bank."
  },
  {
    "text": "Saya mau pesan nasi goreng dan bakso urat atas nama Fajar, bayar pakai transfer bank."
  },
  {
    "text": "Saya mau pesan mie ayam dan bakso urat atas nama Arman, bayar pakai ShopeePay."
  }
]